{
    "last_updated": "2019-01-14", 
    "project": "PhenoCam Network", 
    "project_url": "https://phenocam.sr.unh.edu/", 
    "fairuse_statement": "PhenoCam Fair Use Data Policy: Since its inception, the objective of the PhenoCam network has been to serve as a repository for phenologically-relevant, digital, repeat (time-lapse) imagery, and to make that imagery, and derived data products, freely available to a wide array of third-party data end-users, including researchers, educators, and the general public. Thus, imagery from the PhenoCam archive is made publicly available, without restriction, for non-commercial scientific and educational purposes, and we encourage you to download imagery and datasets for use in your own research and teaching.  We request that all publications using the dataset (1) properly cite the PhenoCam dataset, the associated data descriptor, and other relevant publications; and (2) include both a general acknowledgement for the PhenoCam project and the appropriate site-specific acknowledgements for every site used in your analysis. The text for these acknowledgments is included in the metadata file associated with each PhenoCam site.  Distribution and Re-use Policy: The PhenoCam Dataset version 1.0 is distributed under a Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International License.  Acknowledgments: The development of PhenoCam has been supported by the Northeastern States Research Cooperative, NSF’s Macrosystems Biology program (award EF-1065029), DOE’s Regional and Global Climate Modeling program (award DE-SC0016011), and the US National Park Service Inventory and Monitoring Program and the USA National Phenology Network (grant number G10AP00129 from the United States Geological Survey). PhenoCam collaborators, including site PIs and technicians, are thanked for their efforts in support of PhenoCam.  ", 
    "project_fairuse_url": "https://phenocam.sr.unh.edu/webcam/fairuse_statement/", 
    "phenocam_site": {
        "sitename": "honouliuli", 
        "long_name": "Waianae Mountain Range,   Hawaiian Island of Oahu (actual location offset)", 
        "lat": 21.37, 
        "lon": -158.15, 
        "elevation": 870, 
        "contact1": "Lucas Fortini <lfortini AT usgs DOT gov>", 
        "contact2": "Ryan Mudd <rmudd AT hawaii DOT edu>", 
        "active": true, 
        "date_start": "2017-09-27", 
        "date_end": "2019-01-13", 
        "nimage": 24096, 
        "site_type": "I", 
        "infrared_enabled": "Y", 
        "method": "ftppush", 
        "utc_offset": -10, 
        "camera_description": "StarDot NetCam SC", 
        "camera_orientation": "N", 
        "group": "PhenoCam", 
        "flux_data": false, 
        "flux_networks": "", 
        "flux_sitenames": "", 
        "ecoregion": 14, 
        "MAP_site": 1165.0, 
        "MAP_daymet": 902.0, 
        "MAP_worldclim": 2911.0, 
        "MAT_site": 18.2, 
        "MAT_daymet": 20.05, 
        "MAT_worldclim": 20.05, 
        "primary_veg_type": "EB", 
        "secondary_veg_type": "SH", 
        "dominant_species": "Metrosideros polymorpha, Schinus terebinthifolia, Acacia koa", 
        "landcover_igbp": 2, 
        "wwf_biome": 1, 
        "koeppen_geiger": "As", 
        "site_acknowledgements": "Grant funding: Center for Conservation Research and Training (CCRT)\r\n        Pacific Island Climate Change Cooperative (PICCC) and USGS\r\n        Pacific Island Ecosystems Research Center (PIERC).\r\n        Acknowledgements: Susan Ching and James Harmon (Department of\r\n        Land and Natural Resources Division of Forestry and Wildlife (DLNR/DOFAW), \r\n        Lauren Weisenberger (US Fish and Wildlife), Department of Geography (University of Hawaii at\r\n        Manoa), Andrew Richardson (Northern Arizona University)."
    }
}